Repository: atareao/chromeapps
Catalog: po/*.po
Languages: es

source: Touchpad status
es: Estado del panel táctil

source: Disable touchpad
es: Inhabilita el panel táctil

source: Touchpad enabled
es: Panel táctil activado

source: Enable touchpad
es: Habilita el panel táctil

source: Touchpad disabled
es: Panel táctil inhabilitado

source: Settings
es: Configuración

source: Help
es: Ayuda

source: Project Page
es: Página del proyecto

source: Get help online...
es: Ayuda en línea...

source: Translate this application...
es: Traduce la aplicación...

source: Report a bug...
es: Informa de un error...

source: Follow me in Twitter
es: Sígueme en Twitter

source: Follow me in Facebook
es: Sígueme en Facebook

source: Follow me in Google+
es: Sígueme en Google+

source: Nothing
es: Nada

source: True
es: Cierto

source: False
es: Falso

source: Keyboard Shortcut Unavailable
es: Atajo de teclado no disponible

source: The requested keyboard shortcut is already in use and can't be overridden.
es: El atajo de teclado ya está en uso

source: Version:
es: Versión:

source: Atareao
es: El atareao

source: Message
es: Mensaje

source: Example aims to show how to build well behaved extensions for the Shell and as such it has little functionality on its own. Nevertheless it’s possible to customize the greeting message.
es: Ejemplo que ayuda a mostrar como constuir bien extensiones para el Shell y sus funcionalidades. Es posible personalizar el mensaje de agradecimiento.

source: First time
es: Primera vez

source: On mouse plugged
es: En caso de conectar un ratón

source: Disable the touchpad on mouse plugged
es: Deshabilita el panel táctil al conectar un ratón

source: Disable on typing
es: Deshabilita el panel táctil al escribir

source: Disable the touchpad on typing
es: Deshabilita el panel táctil al escribir

source: Show notifications when touchpad state changes
es: Muestra una notificación al cambiar el estado del touchpad

source: Natural scrolling
es: Desplazamiento natural

source: Speed
es: Velocidad

source: Displazament speed
es: Velocidad de desplazamiento

source: Tapping
es: Al tocar

source: Two finger scrolling
es: Desplazamiento con dos dedos

source: Edge scrolling
es: Desplazamiento en el borde

source: Circular scrolling
es: Desplazamiento circular

source: Theme
es: Tema

source: Set the theme
es: Elige el tema
